const text = {
	start: 'При нажатии "/" вызываются команды бота!\nИли воспользуйтесь /help',
	help: '	Могу вот это: \n/webcam - Вебкамеры 🎦\n/repair - Веломастерские 🛠\n/info - Информационные ресурсы ❗️',
	bikeMaster: `
	Вячеслав, г.Кисловодск, тел: <b>+7 928 9708080</b>, <a href="https://www.google.com/maps/place/ВЕЛО+МОТО+26,+ул.+Андрея+Губина,+62,+Кисловодск,+Ставропольский+край,+357736/data=!4m2!3m1!1s0x40582bac3b2b2b0f:0x121e7bfa6b811562?utm_source=mstt_1&entry=gps&g_ep=CAESBzExLjM1LjEYACD___________8BKgA%3D">www.google.com/maps</a>\nВеломастерская Фристайл, г.Пятигорск, тел: <b>+7 961 4770099</b> <a href="https://vk.com/free_styleshop">Фристайл</a>
	`,
}

module.exports = text
